Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/ps_opus.tmx
Source language: pt
Languages: pt_br

source: e nada mais tem lugar pelo q portesto ja lhe não dar emfados
pt_br: e nada mais tem lugar pelo qual portesto já não lhe dar emfados

source: dos q lhe dei me peza mto mto
pt_br: dos q lhe dei me peça mto

source: N S 4 de Agosto de 1745
pt_br: 4 de Agosto de 1745

source: de huma alma q ja fica como Vmces podião esperar nas suas demoras e negasois
pt_br: de uma alma q já fica como Vmces podem esperar nas suas demoras e negasóis

source: Meu prozuradiçimo [...] amor
pt_br: O meu prosuradíssimo [...] amor

source: reçebi u mimmo das [...] tam estimadas exproçoes as quaes oni o meu peito como [...] de hum obigeto guntamente Sintindo mto u não ter podido escreverlhe
pt_br: recebi um mimo das [...] tão estimadas exprocessos as quais o meu peito como [...] de um objeto guntamente Sintindo mto ou não ter podido escrever-lhe

source: mais não he por descudo meu
pt_br: já não é por descuido meu

source: he para mor de a minha mana porque Sempre handa descomfiada commigo i ter me osconsdido os tinteiros
pt_br: é para morro de minha mana porque Sempre tenham desconfiada comigo e ter-me osconsdido os tinteiros

source: mais agora que tive lugar cero dar resposta as suas queridas letras pois tanto as estimo i venero [...] pois basta Ser do meu iternos amores para as estimar i venerar como coiza Sua
pt_br: mais agora que tive lugar zero dar resposta às suas queridas letras pois tanto as estimo i veneno [...] pois basta Ser do meu iternos amores para as estimar e venerar como coiza Sua

source: meu querido amores não Sabe o que tem estado a minha tia de agastada do que handam dezendo la pelo comvento dehela pois ja tem as ginelas fichadas i p [...] ereçeme que nunca se habriam a un hum padre ja velho que lla hia
pt_br: meu querido amores não Sabe o que tem estado a minha tia de agastada do que tenham dezendo a pelo convento dehela pois já tem as ginelas fichadas i p [...] ereçeme que nunca se haveriam a um padre já velho que lla hia

source: hoitro dia hia a fazer huma vizita achandone eu la tambem i foi a minha prima a porta i dice que não estava sua mai em caza
pt_br: hoje dia ia a fazer uma visita achando eu também i foi a minha prima a porta e diz que não estava sua mai em caça

source: i tem tudo fichado para mor dle porque heile hera hum tollo
pt_br: tem tudo fichado para morrer dele porque heile hera um tolo

source: the u forei Antonio ja não vinha caza dela para mor dele
pt_br: the u forei Antonio já não vinha caça dela para mor dele

source: com isto não emfado mais
pt_br: com isto não enfado mais

source: desta Sua umilde criada que mto lhe cer i dezeja a vida athe a morte
pt_br: desta Sua humilde criada que mto lhe cede e dezeda a vida até a morte

source: Maria Françisca
pt_br: Maria Francisca
